{
  "quotes": [
    {
      "quote": "I'll be in my bedroom, making no noise and pretending I'm not there.",
      "author": "Harry Potter"
    },
    {
      "quote": "Murder with care.",
      "author": "Cheeseman"
    },
    {
      "quote": "Not my daughter, you bitch!",
      "author": "Molly Weasley"
    },
    {
      "quote": "We are only as strong as we are united, as weak as we are divided.",
      "author": "Albus Dumbledore"
    },
    {
      "quote": "Just because you have the emotional range of a teaspoon doesn’t mean we all have.",
      "author": "Hermione Granger"
    },
    {
      "text": "You have the power to heal your life, and you need to know that.",
      "author": "Meditations to Heal Your Life"
    },
    {
      "text": "They don't know that we know they know we know.",
      "author": "Friends"
    },
    {
      "text": "Don't it make you sad to know that life is more than who you are?",
      "author": "Name"
    },
    {
      "text": "Leave something for someone but don't leave someone for something.",
      "author": "Five on a Hike Together"
    },
    {
      "text": "The people with ideas have no power and the people with power have no ideas.",
      "author": "5,001 Wisdom Quotations of Mike Murdock"
    },
    {
      "text": "You must take life the way it comes at you and make the best of it.",
      "author": "Life of Pi"
    },
    {
      "text": "If you don't know what you want, how are you going to know when you get it?",
      "author": "Unlimited Memory: How to Use Advanced Learning Strategies to Learn Faster, Remember More and Be More Productive"
    },
    {
      "text": "If you have to ask you will never know, if you know you need only ask.",
      "author": "Harry Potter and the Deathly Hallows"
    },
    {
      "text": "Your memory is the glue that binds your life together.",
      "author": "Unlimited Memory: How to Use Advanced Learning Strategies to Learn Faster, Remember More and Be More Productive"
    },
    {
      "text": "I'm sure there are things you know that you don't even know you know.",
      "author": "UnSouled"
    },
    {
      "text": "Perhaps if you know you are insane then you are not insane.",
      "author": "The Man in the High Castle"
    },
    {
      "text": "You can't use the fire exit because you're not made of fire.",
      "author": "Undertale"
    },
    {
      "text": "The person that has the most to do with what happens to you is you!",
      "author": "Unlimited Memory: How to Use Advanced Learning Strategies to Learn Faster, Remember More and Be More Productive"
    },
    {
      "text": "There are darknesses in life and there are lights, and you are one of the lights, the light of all lights.",
      "author": "Dracula"
    },
    {
      "text": "Sometimes the world as you know it just decides to become something else.",
      "author": "The Night Diary"
    },
    {
      "text": "If you only do what you can do, you will never be more than who you are now.",
      "author": "Kung Fu Panda"
    },
    {
      "text": "If I have to hear one more time that you did this for the family...",
      "author": "Breaking Bad"
    },
    {
      "text": "And in the end, the love you take is equal to the love you make.",
      "author": "The End"
    },
    {
      "text": "I've always loved you, and when you love someone, you love the whole person, just as he or she is, and not as you would like them to be.",
      "author": "Anna Karenina"
    },
    {
      "text": "Memory is a way of holding onto the things you love, the things you are, the things you never want to lose.",
      "author": "Unlimited Memory: How to Use Advanced Learning Strategies to Learn Faster, Remember More and be More Productive"
    },
    {
      "text": "You should never, never doubt something that no one is sure of.",
      "author": "Charlie and the Chocolate Factory"
    },
    {
      "text": "Make sure you marry someone who laughs at the same things you do.",
      "author": "The Catcher in the Rye"
    },
    {
      "text": "If you think that you are going to love something, give it a try.",
      "author": "What it Takes to Make More Money than Your Parents"
    },
    {
      "text": "I have waited lifetimes to find you. Now that you're here I can remind you of the things I've been dreaming of times two.",
      "author": "Stay Ready"
    },
    {
      "text": "Are you trying to impress me? What would impress me more is if you never did that again.",
      "author": "Portal 2"
    },
    {
      "text": "Yeah it's you, you're the one that makes me feel right. I've been in love with her for ages and I can't seem to get it right. I fell in love with her in stages my whole life.",
      "author": "Me and You Together Song"
    },
    {
      "text": "Believe in one thing too much and you have no room for new ideas.",
      "author": "The October Country"
    },
    {
      "text": "Cleaning your house while kids are around is like shoveling the walk while it's still snowing.",
      "author": "Funny Quotes: Slightly Twisted Words of Wisdom & Other Funny Sayings"
    },
    {
      "text": "The day the power of love overrules the love of power, the world will know peace.",
      "author": "Doing Research in Emergency and Acute Care: Making Order Out of Chaos"
    },
    {
      "text": "I am the wisest man alive, for I know one thing, and that is that I know nothing.",
      "author": "The Republic"
    },
    {
      "text": "For all the things you've done, for the things you might have done, and for the only thing you have left.",
      "author": "V for Vendetta"
    },
    {
      "text": "You can't convince me what I want and what I need are separate things.",
      "author": "Wants / Needs"
    },
    {
      "text": "It's easy not to abuse your power when you don't actually have any power.",
      "author": "Inside The Mind of an Introvert"
    },
    {
      "text": "I often think that men don't understand what is noble and what is ignorant, though they always talk about it.",
      "author": "Anna Karenina"
    },
    {
      "text": "Now is the time for resting. Some things are ill to hear when the world's in shadow.",
      "author": "The Lord of The Rings"
    },
    {
      "text": "Courage is resistance to fear, mastery of fear - not absence of fear.",
      "author": "Strangers"
    },
    {
      "text": "There's no reason a fake can't do what the real thing would. And it's possible for a fake to be more real than the real thing.",
      "author": "Monogatari Series"
    },
    {
      "text": "It matters not how a man dies, but how he lives. The act of dying is not of importance, it lasts so short a time.",
      "author": "The Life of Samuel Johnson"
    },
    {
      "text": "There is something about yourself that you don't know.",
      "author": "Revolver"
    },
    {
      "text": "I am he as you are he as you are me and we are all together.",
      "author": "I Am the Walrus"
    },
    {
      "text": "Anything is edible if you deep fry it long enough.",
      "author": "The Amazing World of Gumball"
    },
    {
      "text": "There will come a time when all of us are dead.",
      "author": "The Fault in Our Stars"
    },
    {
      "text": "We know little of who we were, only something of who we are, and nothing of who we may be.",
      "author": "Silvertongue"
    },
    {
      "text": "You know when I was a kid I always wanted to be a cowboy, and now knowing I'm going to spend my future in the past sounds like a wonderful way to spend my retirement years.",
      "author": "Back to the Future Part III"
    },
    {
      "text": "When we remember we only get a version of the last time we remember it.",
      "author": "Chlorine"
    },
    {
      "text": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible.",
      "author": "When Harry Met Sally"
    },
    {
      "text": "Where do you think you're going? Because I don't think you're going where you think you're going.",
      "author": "Portal"
    },
    {
      "text": "When everyone else was thinking it was time for bed, his mind was telling him it's time to get ahead of the competition.",
      "author": "The Mamba Mentality: How I Play"
    },
    {
      "text": "You must learn from the mistakes of others because you can't possibly live long enough to make them all yourself.",
      "author": "Funny Quotes: Slightly Twisted Words of Wisdom & Other Funny Sayings"
    },
    {
      "text": "I would rather spend one lifetime with you, than face all the ages of this world alone.",
      "author": "The Lord of The Rings"
    },
    {
      "text": "You can get more of what you want with a kind word and a gun than you can with just a kind word.",
      "author": "Civilization IV"
    },
    {
      "text": "Thinking you know everything there is to know about something will only hold you back, because it prevents you from learning anything new.",
      "author": "Unlimited Memory: How to Use Advanced Learning Strategies to Learn Faster, Remember More and Be More Productive"
    },
    {
      "text": "Sometimes it takes heart to write about a thing, doesn't it? To let that thing out of the room way in the back of your mind and put it up there on the screen.",
      "author": "Gerald's Game"
    },
    {
      "text": "I'm going to take my time. I have all the time in the world.",
      "author": "It's No Good"
    },
    {
      "text": "You are what you are and you are where you are because of what has gone into your mind. You change what you are and you change where you are by changing what goes into your mind.",
      "author": "See You at the Top"
    },
    {
      "text": "There are many things that I would like to say to you but I don't know how.",
      "author": "Wonderwall"
    },
    {
      "text": "I love to type crazy stuff.",
      "author": "Alphabet"
    },
    {
      "text": "When you lose the ones you love, you might find it hard to cry. Until it's only you and everybody else has left the room, you might feel what it's like to not know how to feel.",
      "author": "Never Enough"
    },
    {
      "text": "She had waited all her life for something and it had killed her when it found her.",
      "author": "Their Eyes Were Watching God"
    },
    {
      "text": "This truth holds me close, rocking me like a child in a mother's arms.",
      "author": "Children of Blood and Bone"
    },
    {
      "text": "If you didn't have me to rake you over the coals now and then, there wouldn't be any fire in your life at all.",
      "author": "Heart-Shaped Box"
    },
    {
      "text": "Those who have made something of their lives will always look at those who haven't as clowns.",
      "author": "Joker"
    },
    {
      "text": "This is not the end, this is not even the beginning of the end, this is just perhaps the end of the beginning.",
      "author": "End of the begining"
    },
    {
      "text": "You are the most important thing to me now. The most important thing to me ever.",
      "author": "Twilight"
    },
    {
      "text": "Believe me, the irony of being a blind art dealer isn't lost on me.",
      "author": "Get Out"
    },
    {
      "text": "If you don't like how things are, change it! You're not a tree.",
      "author": "Unlimited Memory: How to Use Advanced Learning Strategies to Learn Faster, Remember More and Be More Productive"
    },
    {
      "text": "I just want to be able to stand up straight for a little while before I get cut down.",
      "author": "Solipsist"
    },
    {
      "text": "Take me up, take me higher, there's a world not far from here. We can dance in desire or we can burn in love tonight. Our hearts are like firestones and when they strike we feel the love.",
      "author": "Firestone"
    },
    {
      "text": "You don't need a weather man to know which way the wind blows.",
      "author": "Subterranean Homesick Blues"
    },
    {
      "text": "The world was reduced to the surface of her skin and her inner self was safe from all bitterness.",
      "author": "One Hundred Years of Solitude"
    },
    {
      "text": "You have to keep your mind as wide-open as your eyes, because almost nothing is what it seems.",
      "author": "Rot & Ruin"
    },
    {
      "text": "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it.",
      "author": "The Sociopath Next Door"
    },
    {
      "text": "Sometimes life is like this tunnel. You can't always see the light at the end of the tunnel, but if you keep moving, you will come to a better place.",
      "author": "Avatar: The last Airbender"
    },
    {
      "text": "This is the second most tragic thing to happen in my life...",
      "author": "Lisa"
    },
    {
      "text": "Lights up and they know who you are, know who you are. Do you know who you are?",
      "author": "Lights Up"
    },
    {
      "text": "I learnt long ago to hate my enemies, but I've never loved one before.",
      "author": "Peaky Blinders"
    },
    {
      "text": "From there to here, from here to there, funny things are everywhere.",
      "author": "One Fish Two Fish Red Fish Blue Fish"
    },
    {
      "text": "He misses the time he had with you. I miss the time I didn't have.",
      "author": "The Night Diary"
    },
    {
      "text": "Today's the first day of the end of your lives.",
      "author": "Postal 2"
    },
    {
      "text": "Never imagine yourself not to be otherwise than what it might appear to others that what you were or might have been was not otherwise than what you had been would have appeared to them to be otherwise.",
      "author": "Alice's Adventures in Wonderland"
    },
    {
      "text": "I know it's a mistake. But there are certain things in life where you know it's a mistake, but you don't really know it's a mistake, because the only way to really know it's a mistake is to make the mistake.",
      "author": "How I Met Your Mother"
    },
    {
      "text": "To be able to say how much you love is to love but little.",
      "author": "Il Canzoniere"
    },
    {
      "text": "This day does not belong to one man but to all. Let us together rebuild this world that we may share in the days of peace.",
      "author": "The Lord of The Rings"
    },
    {
      "text": "The mark of the immature man is that he wants to die nobly for a cause, while the mark of the mature man is that he wants to live humbly for one.",
      "author": "The Catcher in the Rye"
    },
    {
      "text": "No one really knows why they're alive until they know what they'd die for.",
      "author": "Modern Warfare"
    },
    {
      "text": "I came to realize that I had more to offer this world than just making things that blow up.",
      "author": "Iron Man"
    },
    {
      "text": "For what you see and hear depends a good deal on where you are standing. It also depends on what sort of person you are.",
      "author": "The Magician's Nephew"
    },
    {
      "text": "And he told us of his life in the land of submarines.",
      "author": "Yellow Submarine"
    },
    {
      "text": "That was what I wanted, but I don't need it to be gone. I can love you and I can love life and bear the pain all at the same time. I think the pain might even make the rest better, the way a good setting can make a diamond look better.",
      "author": "Needful Things"
    },
    {
      "text": "They're surrounding the city to make a fortress so that no one can see what they're up to inside. Our only chance is the element of surprise.",
      "author": "Transformers: Dark of the Moon"
    },
    {
      "text": "However small the chance might be of striking lucky, the chance was there.",
      "author": "Charlie and the Chocolate Factory"
    },
    {
      "text": "But I really believe that there are more good people on this earth than bad people, and the good people watch out for each other and take care of each other.",
      "author": "Wonder"
    },
    {
      "text": "There is freedom in coming and going for no other reason than because you can. There is freedom in choosing to sit and be still when everything is always telling you to move, move fast.",
      "author": "The Poet X"
    },
    {
      "text": "No matter where you stand on the long path, right now, try very hard to smile, and be glad you're in the game.",
      "author": "Digital Heretic (The Game is Life Book 2)"
    },
    {
      "text": "You don't get to choose if you get hurt in this world, but you do have some say in who hurts you.",
      "author": "The Fault in Our Stars"
    },
    {
      "text": "I'd tell you all you want and more, if the sounds I made could be what you hear.",
      "author": "Infinite Jest"
    },
    {
      "text": "I think reality is thin, you know, thin as lake ice after a thaw, and we fill our lives with noise and light and motion to hide that thinness from ourselves.",
      "author": "Bag of Bones"
    }
  ],
  "words": [
    "the",
    "be",
    "of",
    "and",
    "a",
    "to",
    "in",
    "he",
    "have",
    "it",
    "that",
    "for",
    "they",
    "I",
    "with",
    "as",
    "not",
    "on",
    "she",
    "at",
    "by",
    "this",
    "we",
    "you",
    "do",
    "but",
    "from",
    "or",
    "which",
    "one",
    "would",
    "all",
    "will",
    "there",
    "say",
    "who",
    "make",
    "when",
    "can",
    "more",
    "if",
    "no",
    "man",
    "out",
    "other",
    "so",
    "what",
    "time",
    "up",
    "go",
    "about",
    "than",
    "into",
    "could",
    "state",
    "only",
    "new",
    "year",
    "some",
    "take",
    "come",
    "these",
    "know",
    "see",
    "use",
    "get",
    "like",
    "then",
    "first",
    "any",
    "work",
    "now",
    "may",
    "such",
    "give",
    "over",
    "think",
    "most",
    "even",
    "find",
    "day",
    "also",
    "after",
    "way",
    "many",
    "must",
    "look",
    "before",
    "great",
    "back",
    "through",
    "long",
    "where",
    "much",
    "should",
    "well",
    "people",
    "down",
    "own",
    "just",
    "because",
    "good",
    "each",
    "those",
    "feel",
    "seem",
    "how",
    "high",
    "too",
    "place",
    "little",
    "world",
    "very",
    "still",
    "nation",
    "hand",
    "old",
    "life",
    "tell",
    "write",
    "become",
    "here",
    "show",
    "house",
    "both",
    "between",
    "need",
    "mean",
    "call",
    "develop",
    "under",
    "last",
    "right",
    "move",
    "thing",
    "general",
    "school",
    "never",
    "same",
    "another",
    "begin",
    "while",
    "number",
    "part",
    "turn",
    "real",
    "leave",
    "might",
    "want",
    "point",
    "form",
    "off",
    "child",
    "few",
    "small",
    "since",
    "against",
    "ask",
    "late",
    "home",
    "interest",
    "large",
    "person",
    "end",
    "open",
    "public",
    "follow",
    "during",
    "present",
    "without",
    "again",
    "hold",
    "govern",
    "around",
    "possible",
    "head",
    "consider",
    "word",
    "program",
    "problem",
    "however",
    "lead",
    "system",
    "set",
    "order",
    "eye",
    "plan",
    "run",
    "keep",
    "face",
    "fact",
    "group",
    "play",
    "stand",
    "increase",
    "early",
    "course",
    "change",
    "help",
    "line"
  ]
}
